<template>
  <div class='rule-wapper'>
  <app-header title="平台规则" back></app-header>
  <p>用户行为规范</p>
  <div class="content">不支持闲置物品描述与实际不符的发布行为。
    不得在发货或者退货时，故意调换闲置商品或偷换零件。
    不得在交易产生后，以牟利或借机进行敲诈勒索为目的的恶意行为，
    或者进行其他明显违反平等、公平、自愿等交易原则的违法违规行为。
    不得进行骗取他人财务的欺诈行为。 不得频繁异常地发生交易纠纷导致他人资损。
    不得发布和交易国家法律法规不允许交易或者需要特殊资质方可交易的商品（包括但不限于枪支弹药、香烟、药品等，详见《商品发布条例》。
     不得发布成人用品、正在流通和错版人民币。 不得发布拉人炒信的兼职广告商品信息。 不得发布假货。 不得发布带有qq／微信等站外联系方式的风险商品信息。
     不得发布存在交易风险的虚拟商品信息。 不得频繁重复地发布垃圾广告。 不得发布泄露他人隐私的内容。 不得以侮辱、诽谤等方式对他人进行人身攻击。
     不得以任何形式引导他人脱离平台进行沟通或交易。 为打造真实的c2c交易环境，严禁非官方认证的商家在平台上出售商品。
      如您违反国家法律法规规定及以上规则发布和交易禁发禁售商品或存在恶意行为的，平台将无法保障您的权益，
      且有权对您进行相应处罚，包括但不限于限制账号功能、封禁账号。对于用户存在的涉嫌违法犯罪的行为，平台将移交司法机关进行处理。</div>
       <p>商品发布条例</p>
      <div class="content">用户不得在平台发布禁售商品，禁售商品是指国家法律法规规定或自身管理要求禁止发布及交易的商品或服务。
        具体如下： 1.不得发布侵犯他人知识产权的商品，如假冒，盗版等。 2.不得发布带有欺诈信息的商品。
        3.不得发布带有明显广告性质的商品。 4.不得发布带有任何联系方式信息的商品。 5.同一商品不得重复发布。
         6.应如实描述出售的商品信息。 7.同时在卖的商品不得超过50个，部分品类会有特殊的限制。
         8.同时在卖的票务品类不得超过3种票款，三个月内票务交易不得超过3单，且价格上浮不得超过10%。
         如为新开售演出票不得在开场72小时内售卖，平台有权对监控异常包括但不限于黄牛账号进行封禁。
          9.根据国家法律有关规定，严禁发布以下类别的商品：
         (1) 毒品 (2) 任何形式的发票，不具有效性和流通性的为收藏目的转让的情况除外；
         (3) 股票、公司债券及其他证券，不具有效性和流通性的为收藏目的转让的情况除外
          (4) 彩票，不具有效性和流通性的为收藏目的转让的情况除外；
          (5) 任何形式的政府文件，如身份证，档案，各类许可证、介绍信、学历证书、涉及国家秘密的资料或者文件等；
          (6) 伪造、变造的物品，如伪造的证件、票据、钱币、执照和许可证等； (7) 人体器官（包括捐赠卵子、精子等）、遗体等；
          (8) 黄色淫秽物品、性服务、或者宗教歧视或其他法律禁止内容的出版物、文件、资料等； (9) 非法所得之物，如走私、盗窃或抢劫所得
           (10) 任何形式的枪支、弹药及相关器材，如枪械、枪械仿制品（如仿真枪）、子（炮）弹、消音器、火药、麻醉注射枪等以及相关产品如说明书，包装盒等；
           (11) 易燃、易爆物品、有毒、有腐蚀性的化学物品，如火药、烟花、爆竹等；
            (12) 管制刀具，如匕首、三棱刀（包括机械加工用的三棱刮刀）、带有自锁装置的弹簧刀（跳刀）以及其他类似的单刃、双刃、三棱尖刀；
             (13) 警用和军用物品、设备，如监视、监听类设备、警服、警徽、手铐、警灯、警笛、警用器械等；
             (14) 其他武器，如弓弩,钢珠,铅珠等 (15) 其它可能危害他人安全或利益或用于违法目的的物品，如撬锁设备、强效催情用品、药品、解密软件、导弹发射程式、个人
企业私密资料，汽车反雷达测速仪，电子狗，报警器，手机监听器，汽车隐性喷雾，地磅解码器，节电器，电表反转器等；
(16) 需执照或政府许可才能使用的设备，如广播发射台，碟型人造卫星天线；
 (17) 赌具，如吃角子老虎机，透视麻将，透视扑克等 (18) 香烟等烟草制品，香烟形式出现的烟盒烟标等；
 (19) 任何侵犯他人知识产权的物品，如假冒商品，侵犯他人版权或者专利权的产品，未授权（如盗版、翻录、备份、盗录等）的
复制品：软件程序、电视游戏、音乐集、电影、电视节目或照片； (20) 流通人民币，任何人不得出售或购买正在流通的人民币；
(21) 药品（含非处方药）和医疗器材（械）； (22)食品等需要资质准入的信息，包括但不限于：婴幼儿类食品、奶粉、保健食品等相关信息；
(23) E-mail地址列表； (24) 无注册号的磁带或光盘，共享软件；Beta级或未公布的软件；未同设备捆绑出售的OEM软件；
(25) 国家法律规定适用许可证管理规定而不能提供相关许可证的产品； (26) 根据法律、法规禁止销售或本网站认为依据公共风俗不应贩售的物品,如二手、原味内衣裤、袜
(27) 不得发布或交易存在交易风险的虚拟商品信息，如抽奖类cdkey、Itunes账号相关交易或充值、外挂、私服相关的网游类商品等；
 (28) 法律法规禁止出售、购买的野生动植物； 10.法律法规禁止出售购买的其他情形。
 *如您违反国家法律法规规定及以上规则发布和交易禁发禁售商品的，平台将无法保障您的权益，且有权删除商品，并对部分情节严重的用户进行相应处罚，
 包括但不限于限制账号功能、封禁账号。对于用户存在的涉嫌违法犯罪的行为，平台将移交司法机关进行处理。</div>
  </div>

</template>

<script>
import AppHeader from '@/components/AppHeader'
export default {
  name: 'rule',
  props: [''],
  data () {
    return {

    }
  },

  components: {
    AppHeader
  },

  computed: {},

  methods: {}

}

</script>
<style lang='scss' scoped>
.rule-wapper {
  background: #fff;
  p {
    font-size: 0.45rem;
    width: 90%;
    height: 1rem;
    margin: 5% auto;
    border-bottom: 1px solid #ccc;
  }
  .content {
    width: 90%;
    margin: 0 auto;
    font-size: 0.4rem;
  }
}
</style>
